
<html>
	<head>
		<title>การจัดระดับความรุนแรงของอุบัติการ</title>

		<meta charset="utf-8" />
	</head>

<body>

<br />
<br />

<table width="700" border="1" align="center" cellpadding="3" cellspacing="3">
	<tr>
		<td colspan="2" align="center" height="25"><font size="4"><b>การจัดระดับความรุนแรงของอุบัติการ</b></font></td>
	</tr>

	<tr>
		<td width="100" align="center"><b>ความรุนแรง</b></td>
		<td align="left"><b>เหตุการณ์</b></td>
	</tr>


	<tr>
		<td align="center">A</td>
		<td>เหตุการณ์ซึ่งมีโอกาสก่อให้เกิดความคลาดเคลื่อน</td>
	</tr>

	<tr>
		<td align="center">B</td>
		<td>เกิดความคลาดเคลื่อนขึ้น แต่ไม่ถึงผู้ป่วย/ญาติ/จนท.</td>
	</tr>


	<tr>
		<td align="center">C</td>
		<td>เกิดความคลาดเคลื่อนขึ้นกับผู้ป่วย/ญาติ/จนท./หน่วยงานหรือองค์กร แต่ไม่ทำให้ผู้ป่วย/ญาติ/จนท. ได้รับอันตรายและไม่ก่อให้เกิดความเสียหายต่อหน่วยงานหรือองค์กร</td>
	</tr>

	<tr>
		<td align="center">D</td>
		<td>เกิดความคลาดเคลื่อนกับผู้ป่วย/ญาติ/จนท./หน่วยงานหรือองค์กร ต้องการเฝ้าระวังเพื่อให้มั่นใจว่าจะไม่เกิดอันตรายกับผู้ป่วย/ญาติ/จนท. หรือไม่เกิดความเสียหายต่อหน่วยงานองค์กรและ/หรือต้องมีการบำบัดรักษา/แก้ไข</td>
	</tr>

	<tr>
		<td align="center">E</td>
		<td>เกิดความคลาดเคลื่อนกับผู้ป่วย/ญาติ/จนท./หน่วยงานหรือองค์กร ส่งผลให้เกิดอันตราย/ความเสียหายชั่วคราวและต้องมีการบำบัดรักษาแก้ไข</td>
	</tr>

	

	<tr>
		<td align="center">F</td>
		<td>เกิดความคลาดเคลื่อนกับผู้ป่วย/ญาติ/จนท. ส่งผลให้เกิดอันตรายชั่วคราวและต้องนอนโรงพยาบาลนานขึ้น</td>
	</tr>

	<tr>
		<td align="center">G</td>
		<td>เกิดความคลาดเคลื่อนกับผู้ป่วย/ญาติ/จนท. ส่งผลให้เกิดอันตรายถาวรแก่ผู้ป่วย</td>
	</tr>

	<tr>
		<td align="center">H</td>
		<td>เกิดความคลาดเคลื่อนกับผู้ป่วย/ญาติ/จนท. ส่งผลให้ต้องทำการช่วยชีวิต</td>
	</tr>

	<tr>
		<td align="center">I</td>
		<td>เกิดความคลาดเคลื่อนกับผู้ป่วย/ญาติ/จนท./หน่วยงานหรือองค์กร ซึ่งอาจเป็นสาเหตุของการเสียชีวิตหรือก่อให้เกิดความเสียหายต่อชื่อเสียง/ทรัพย์สินของหน่วยงาน /องค์กรอย่างรุนแรง</td>
	</tr>







</table>

<br/>
<center><input type="button" value="ปิดหน้าต่างนี้" onclick="javascript:window.close()"></center>


</body>

</html>
